"Show image in list" = "\"Показать изображение в списке\"";
"Unread articles" = "Непрочитанные статьи";
"Starred articles" = "Помеченные статьи";
"Read articles" = "Читать статьи";
"All articles" = "Все статьи";
"Mode" = "Режим";
"Analytics Enabled" = "Аналитика включена";
"Justify Article" = "Обосновать статью";
"Badge" = "Значок";
"Enabled" = "Включено";
"none given" = "не дано";
"Name" = "Имя";
"Group" = "Группа";
